<unk>	0
<s>	0
</s>	0
▁	-1.93453
,	-2.44199
i	-3.52975
n	-3.53384
a	-3.80819
u	-3.9296
h	-4.16237
H	-4.18958
N	-4.35573
o	-4.46914
c	-4.49756
2	-4.51836
B	-4.66286
à	-4.67177
ô	-4.72121
ê	-4.73504
ố	-4.75236
m	-4.7759
3	-4.79605
ư	-4.81661
V	-4.83183
1	-4.8843
á	-4.89925
4	-4.90543
ấ	-5.01896
â	-5.04205
A	-5.05426
5	-5.06873
0	-5.09583
t	-5.10084
ạ	-5.10839
6	-5.11856
p	-5.20158
/	-5.20383
G	-5.26402
8	-5.2789
7	-5.29097
ả	-5.31866
9	-5.32806
ú	-5.3965
M	-5.44126
ơ	-5.45553
D	-5.48458
g	-5.59834
y	-5.63104
X	-5.70595
ế	-5.81811
ồ	-5.85258
ã	-5.90909
ổ	-5.90957
ệ	-5.9507
ộ	-5.98558
r	-6.08436
ó	-6.30522
-	-6.33065
S	-6.38226
x	-6.42039
ề	-6.46848
ỹ	-6.50869
P	-6.52718
ì	-6.53992
ứ	-6.53994
ậ	-6.73769
ù	-6.73826
ẵ	-6.80495
õ	-6.89133
ũ	-6.89133
ừ	-6.95337
ý	-6.98589
k	-7.00255
s	-7.07215
ủ	-7.14695
.	-7.16655
R	-7.2278
C	-7.26593
T	-7.26903
l	-7.33902
ẩ	-7.33902
í	-7.41207
ự	-7.43786
I	-7.46417
ụ	-7.54755
e	-7.7041
d	-7.73859
ể	-7.8898
ữ	-7.93147
ở	-8.0204
ỷ	-8.0204
E	-8.17065
é	-8.22621
U	-8.28503
O	-8.34753
ử	-8.34753
ễ	-8.4142
ỗ	-8.56255
K	-8.5903
ỉ	-8.64588
L	-8.68973
ờ	-8.83653
F	-9.0729
ỵ	-9.21576
(	-9.38242
)	-9.38243
Đ	-9.68452
q	-10.0188
v	-10.0189
ằ	-10.019
ỳ	-10.0191
ợ	-10.0192
ọ	-10.0193
đ	-10.0194
Y	-10.0195
ớ	-10.0196
ă	-10.0197
ắ	-10.0198
ĩ	-10.0199
ầ	-10.02
ò	-10.0201
Q	-10.0202
ị	-10.0202
